
/* Class = "NSWindow"; title = "Assistant de config de Senuti"; ObjectID = "5"; */
"5.title" = "Assistant de config de Senuti";

/* Class = "NSTabViewItem"; label = "Tabulateur"; ObjectID = "8"; */
"8.label" = "Tabulateur";

/* Class = "NSTabViewItem"; label = "Tabulateur"; ObjectID = "10"; */
"10.label" = "Tabulateur";

/* Class = "NSBox"; title = "Box"; ObjectID = "13"; */
"13.title" = "Box";

/* Class = "NSTabViewItem"; label = "Tabulateur"; ObjectID = "38"; */
"38.label" = "Tabulateur";

/* Class = "NSTabViewItem"; label = "Tabulateur"; ObjectID = "40"; */
"40.label" = "Tabulateur";

/* Class = "NSTabViewItem"; label = "Tabulateur"; ObjectID = "88"; */
"88.label" = "Tabulateur";

/* Class = "NSTabViewItem"; label = "Tabulateur"; ObjectID = "90"; */
"90.label" = "Tabulateur";

/* Class = "NSTextFieldCell"; title = "Copier l'emplacement"; ObjectID = "134"; */
"134.title" = "Copier l'emplacement";

/* Class = "NSTextFieldCell"; title = "Senuti peut copier des fichiers de nouveau à votre ordinateur n'importe où vous vous le voulez. Nous suggérons d'utiliser votre dossier de bibliothèque de musique iTunes comme emplacement."; ObjectID = "135"; */
"135.title" = "Senuti peut copier des fichiers de nouveau à votre ordinateur n'importe où vous vous le voulez. Nous suggérons d'utiliser votre dossier de bibliothèque de musique iTunes comme emplacement.";

/* Class = "NSTextFieldCell"; title = "Copier l'emplacement:"; ObjectID = "136"; */
"136.title" = "Copier l'emplacement:";

/* Class = "NSTextFieldCell"; title = "Vous pouvez également faire vous demander Senuti où copier des fichiers chaque fois dans les préférences."; ObjectID = "137"; */
"137.title" = "Vous pouvez également faire vous demander Senuti où copier des fichiers chaque fois dans les préférences.";

/* Class = "NSButtonCell"; title = "Ajoutez automatiquement les chansons à iTunes"; ObjectID = "138"; */
"138.title" = "Ajoutez automatiquement les chansons à iTunes";

/* Class = "NSTextFieldCell"; title = "Bienvenue dans Senuti"; ObjectID = "139"; */
"139.title" = "Bienvenue dans Senuti";

/* Class = "NSTextFieldCell"; title = "Senuti est une application qui vous permettra de transférer la musique de votre iPod de nouveau à votre ordinateur.\n\nCopier une seule chanson, des albums entiers, des listes de lectures, ou votre bibliothèque toute entière sur l'iPod de nouveau à votre ordinateur.Tout cela est possible avec Senuti.\n\nCet assistant vous aidera à configurer certaines des préférences de Senuti et à commencer de copier la musique à votre ordinateur."; ObjectID = "140"; */
"140.title" = "Senuti est une application qui vous permettra de transférer la musique de votre iPod de nouveau à votre ordinateur.\n\nCopier une seule chanson, des albums entiers, des listes de lectures, ou votre bibliothèque toute entière sur l'iPod de nouveau à votre ordinateur.Tout cela est possible avec Senuti.\n\nCet assistant vous aidera à configurer certaines des préférences de Senuti et à commencer de copier la musique à votre ordinateur.";

/* Class = "NSTextFieldCell"; title = "Pour commencer, cliquez sur Poursuivre."; ObjectID = "141"; */
"141.title" = "Pour commencer, cliquez sur Poursuivre.";

/* Class = "NSTextFieldCell"; title = "Licence"; ObjectID = "142"; */
"142.title" = "Licence";

/* Class = "NSTextFieldCell"; title = "Senuti est distribué sous une licence GNU General Public License. Veuillez\nlire la licence (en anglais) ci-dessous avant de continuer."; ObjectID = "143"; */
"143.title" = "Senuti est distribué sous une licence GNU General Public License. Veuillez\nlire la licence (en anglais) ci-dessous avant de continuer.";

/* Class = "NSTextFieldCell"; title = "Vous pouvez relire la licence à tout moment  en sélectionnant À propos dans le menu principal de Senuti."; ObjectID = "144"; */
"144.title" = "Vous pouvez relire la licence à tout moment  en sélectionnant À propos dans le menu principal de Senuti.";

/* Class = "NSTextFieldCell"; title = "Configuration terminée"; ObjectID = "145"; */
"145.title" = "Configuration terminée";

/* Class = "NSTextFieldCell"; title = "Senuti est maintenant prêt à utiliser. \n\nSi vous avez des difficultés, Senuti a une aide intégrée sous le menu Aide."; ObjectID = "146"; */
"146.title" = "Senuti est maintenant prêt à utiliser. \n\nSi vous avez des difficultés, Senuti a une aide intégrée sous le menu Aide.";

/* Class = "NSTextFieldCell"; title = "Bien que Senuti soit fourni gratuitement, de longues heures ont été mises dans sa création. Un don est recommandé pour favoriser le développement futur.\nIl est également possible d'acheter une licence pour Senuti qui vous autorisera à recevoir des mises à niveau pour la vie. Les détails sur l'achat d'un permis sont disponibles à www.fadingred.org."; ObjectID = "147"; */
"147.title" = "Bien que Senuti soit fourni gratuitement, de longues heures ont été mises dans sa création. Un don est recommandé pour favoriser le développement futur.\nIl est également possible d'acheter une licence pour Senuti qui vous autorisera à recevoir des mises à niveau pour la vie. Les détails sur l'achat d'un permis sont disponibles à www.fadingred.org.";

/* Class = "NSTextFieldCell"; title = "Vous pouvez faire un don à tout moment en sélectionnant Donner du menu Senuti."; ObjectID = "148"; */
"148.title" = "Vous pouvez faire un don à tout moment en sélectionnant Donner du menu Senuti.";

/* Class = "NSButtonCell"; title = "Plus d'nformation..."; ObjectID = "149"; */
"149.title" = "Plus d'nformation...";

/* Class = "NSTextFieldCell"; title = "Donner ou acheter"; ObjectID = "150"; */
"150.title" = "Donner ou acheter";

/* Class = "NSTextFieldCell"; title = "Configuration de l'iPod"; ObjectID = "151"; */
"151.title" = "Configuration de l'iPod";

/* Class = "NSTextFieldCell"; title = "Astuces Senuti"; ObjectID = "152"; */
"152.title" = "Astuces Senuti";

/* Class = "NSTextFieldCell"; title = "Here are a few quick tips for using Senuti:\n\n    • Songs already in iTunes will appear with a blue\n       dot (     )  next to them\n\n    • To copy songs to a playlist in iTunes, drag the songs\n       to the desired playlist directly within Senuti\n\n    • Songs already in iTunes will not be copied to your\n       computer when you drag them to a playlist, so\n       recreating a playlist is as easy as dragging and\n       dropping it on iTunes directly within Senuti\n\n    • Many options can be configured, so take a look\n       at the preferences"; ObjectID = "153"; */
"153.title" = "Here are a few quick tips for using Senuti:\n\n    • Songs already in iTunes will appear with a blue\n       dot (     )  next to them\n\n    • To copy songs to a playlist in iTunes, drag the songs\n       to the desired playlist directly within Senuti\n\n    • Songs already in iTunes will not be copied to your\n       computer when you drag them to a playlist, so\n       recreating a playlist is as easy as dragging and\n       dropping it on iTunes directly within Senuti\n\n    • Many options can be configured, so take a look\n       at the preferences";

/* Class = "NSButtonCell"; title = "défini dans le code"; ObjectID = "155"; */
"155.title" = "défini dans le code";

/* Class = "NSButtonCell"; title = "Revenir"; ObjectID = "156"; */
"156.title" = "Revenir";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "157"; */
"157.title" = "Annuler";
